
/* Class = "IBUITextField"; placeholder = "Enter Text"; ObjectID = "0Og-qn-gh1"; */
"0Og-qn-gh1.placeholder" = "Enter Text";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "6fm-nf-uDE"; */
"6fm-nf-uDE.normalTitle" = "Button";

/* Class = "IBUIButton"; normalTitle = "Redactar mis modelos de mensajes urgentes"; ObjectID = "Dhv-v7-eIG"; */
"Dhv-v7-eIG.normalTitle" = "Redactar mis modelos de mensajes urgentes";

/* Class = "IBUIButton"; normalTitle = "Añadir a mano"; ObjectID = "Roj-pq-ses"; */
"Roj-pq-ses.normalTitle" = "Añadir a mano";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "WLy-Ur-FU5"; */
"WLy-Ur-FU5.normalTitle" = "Button";

/* Class = "IBUILabel"; text = "Frecuencia de solicitudes enviadas al servidor"; ObjectID = "Zkl-LO-Pbe"; */
"Zkl-LO-Pbe.text" = "Frecuencia de solicitudes enviadas al servidor";

/* Class = "IBUILabel"; text = "Idioma"; ObjectID = "mvQ-yS-N9L"; */
"mvQ-yS-N9L.text" = "Idioma";

/* Class = "IBUILabel"; text = "Tiempo de trabajo con la ventana minimizada"; ObjectID = "pPY-gQ-IMF"; */
"pPY-gQ-IMF.text" = "Tiempo de trabajo con la ventana minimizada";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "w8X-IF-ZcE"; */
"w8X-IF-ZcE.normalTitle" = "Button";
